
/* Class = "NSWindow"; title = "ProRes RAW Settings"; ObjectID = "109"; */
"109.title" = "ProRes RAW 设置";

/* Class = "NSTextFieldCell"; title = "Modifications will affect all clips that reference this media."; ObjectID = "140"; */
"140.title" = "修改将影响引用此媒体的所有片段。";

/* Class = "NSTextFieldCell"; title = "Inspected Items"; ObjectID = "149"; */
"149.title" = "检测到的项目";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "KRk-RX-HVI"; */
"KRk-RX-HVI.title" = "项 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "MU4-of-u8X"; */
"MU4-of-u8X.title" = "项 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Uou-Tw-phS"; */
"Uou-Tw-phS.title" = "项 2";

/* Class = "NSTextFieldCell"; title = "Process using:"; ObjectID = "q12-6a-Smu"; */
"q12-6a-Smu.title" = "处理使用：";
